{
    "flutterDeveloper": "Flutter developer",
    "telegram": "Telegram",
    "baseError": "An error has occurred",
    "aboutMe": "About me",
    "home": "Home",
    "projects": "Projects",
    "followMe": "Follow Me",
    "myPersonalPortfolio": "My Portfolio",
    "meFirst": "I'm capable of creating excellent mobile apps, handling",
    "meSecond": "every step from ",
    "meThird": "concept to deployment.",
    "skills": "Skills",
    "knowledge": "Knowledge",
    "downloadCV": "Download CV",
    "contact": "Contact",
    "email": "Email",
    "linkedIn": "LinkedIn",
    "github": "GitHub",
    "flutter": "Flutter ",
    "developer": "Developer ",
    "latest": "Latest",
    "aboutMeText": "Experienced mobile developer with more than 9 years in the field of information technology. Having started my career as a system and network administrator, I have built a strong foundation in IT by working on varied and complex projects. Over the past few years, I have successfully redirected my focus to developing mobile applications using the Flutter framework. My experience also includes responsibility for technical leadership and project management, which has enriched my skills in team and project management. My experience allows me to make complex decisions and make a significant contribution to the development of projects.",
    "bishkek": "Bishkek",
    "kyrgyzstan": "Kyrgyzstan",
    "location": "Location",
    "wa": "WhatsApp",
    "aboutMeShort": "I'm Ilgiz Safiulin, A Flutter Developer",
    "stackTechology": "Technology I have worked with",
    "themes": "Themes",
    "androidlink": "Android Link",
    "iosLink": "IOS Link",
    "sanoTitlle": "Sano - accounting system for SMB",
    "sanoDes": "Business owners can use the app to record credit sales to their regular customers. May maintain daily cash book entries. Maintain information on goods: price, quantity. Receive reports",
    "indenimPDADes": "Application for Indenim company employees. Employees can find out the latest information about products in all branches. Using a barcode scanner, you can take inventory of goods. The application connects via TCP to a portable printer to print promotional tags for goods.",
    "indenimCRMDesc": "Application for Indenim company clients. Using the QR-code, customers receive bonuses for purchasing goods. They can find out the current addresses of all company branches on the map. Keep track of all the purchases you have made. Receive the latest news and promotions. They can also view the entire range of products using the application.",
    "iskenderDes": "Application for clients and employees of the Iskender company. Customers can make product purchases within the app. Company managers can track current information about the price and availability of goods",
    "loygiftDes": "A customized application for clients and company employees to sell various products. Each company has its own design, but the functionality is the same",
    "mamaSpaceDes": "Personal support for pregnant women and mothers. Menstruation Tracking",
    "techUsed": "Technologies Used",
    "myWorks": "My Works",
    "hereAreMyWorks": "Here are My Works",
    "previousWork": "Here are some of my Previous Work :)",
    "viewAll": "View All",
    "yearsExperience": "Years\nExperience"
}