{
    "flutterDeveloper": "Flutter разработчик",
    "telegram": "Telegram",
    "baseError": "Произошла ошибка",
    "aboutMe": "Обо мне",
    "home": "Главная",
    "projects": "Проекты",
    "followMe": "Подписывайтесь на меня",
    "myPersonalPortfolio": "Моё портфолио  ",
    "meFirst": "Я способен создавать отличные мобильные приложения, ",
    "meSecond": "от ",
    "meThird": "концепции до внедрения.",
    "skills": "Навыки",
    "knowledge": "Знания",
    "downloadCV": "Скачать резюме",
    "contact": "Контакт",
    "email": "Почта",
    "linkedIn": "LinkedIn",
    "github": "GitHub",
    "flutter": "Flutter ",
    "developer": "Разработчик ",
    "latest": "Последние",
    "aboutMeText": "Опытный мобильный разработчик с более чем 9 годами в области информационных технологий. Начав свою карьеру системным и сетевым администратором, я построил прочный фундамент в IT, работая над разнообразными и сложными проектами. За последние несколько лет я успешно перенаправил свой фокус на разработку мобильных приложений с использованием фреймворка Flutter. Мой опыт также включает в себя ответственность за руководство техническим отделом и управление проектами, что обогатило мои навыки в области управления командами и проектами. Мой опыт позволяет мне принимать комплексные решения и вносить существенный вклад в развитие проектов.",
    "bishkek": "Бишкек",
    "kyrgyzstan": "Кыргызстан",
    "location": "Место проживания",
    "wa": "WhatsApp",
    "aboutMeShort": "Я Сафиулин Ильгиз. Flutter разработчик",
    "stackTechology": "Технологии с которыми я работаю",
    "themes": "Тема",
    "androidlink": "Android",
    "iosLink": "IOS",
    "sanoTitlle": "Sano - система учета для МСБ",
    "sanoDes": "Владельцы бизнеса могут использовать приложение для записи продаж в кредит своим постоянным клиентам. Можно вести ежедневные записи в кассовой книге. Сохранять информацию о товарах: цена, количество. Получать отчеты.",
    "indenimPDADes": "Приложение для сотрудников компании Инденим. Сотрудники могут узнавать последнюю информацию о продуктах во всех филиалах. С помощью сканера штрих-кодов можно проводить инвентаризацию товаров. Приложение подключается по протоколу TCP к портативному принтеру для печати этикеток на товары.",
    "indenimCRMDesc": "Приложение для клиентов компании Инденим. Используя QR-код, клиенты получают бонусы за покупку товаров. Они могут узнать актуальные адреса всех филиалов компании на карте. Отслеживать все совершенные покупки. Получать последние новости и акции. Также клиенты могут просматривать весь ассортимент продукции с помощью приложения.",
    "iskenderDes": "Приложение для клиентов и сотрудников компании Искендер. Клиенты могут совершать покупки продуктов непосредственно в приложении. Сотрудники компании могут отслеживать актуальную информацию о ценах и наличии товаров.",
    "loygiftDes": "Приложение на заказ для клиентов и сотрудников компаний, предназначенное для продажи различных товаров. У каждой компании свой уникальный дизайн, но функциональность приложения одинакова.",
    "mamaSpaceDes": "Персональная поддержка для беременных женщин и мам. Отслеживание менструаций. Полезные статьи и инструменты",
    "techUsed": "Технологии",
    "myWorks": "Мои работы",
    "hereAreMyWorks": "Здесь мои работы",
    "previousWork": "Здесь некоторые из моих предыдущих работ :)",
    "viewAll": "Все",
    "yearsExperience": "Лет\nОпыта"
}